Repository: sayfullayev0204/tal-tes
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Bu sahifa xalqaro til sozlamalarini qo'llab-quvvatlaydi.
ru: eto web cayyt

source: Sayt test rejimida ishlamoqda.
ru: Сайт находится в тестовом режиме.

source: Inglizcha
ru: Инглеский

source: O'zbekcha
ru: Узбек

source: Ruscha
ru: Русский

source: Ishonch telefoni
ru: Горячая линия

source: Jamiyat haqida
ru: Об обществе

source: Jamiyat tarixi
ru: История компании

source: Jamiyat Jamiyat bugungi kunda
ru: Компания сегодня

source: Raxbariyat
ru: Руководство

source: Bo'sh ish o'rinlari
ru: Вакансии

source: Jamiyatni rivojlantirish strategiyasi
ru: Стратегия развития компании

source: Jamiyatning biznes rejalari
ru: Бизнес-планы компании

source: Tashkiliy tuzulma
ru: Организационная структура

source: Mahsulot va xizmatlar
ru: Продукты и услуги

source: Korporativ boshqaruv
ru: Корпоративное управление

source: Boshqaruv organlari
ru: Управляющие органы

source: Kuzatuv kengashi
ru: Наблюдательный совет

source: Ijro etuvchi organ
ru: Исполнительный орган

source: Ichki audit tizimi
ru: Система внутреннего аудита

source: Taftish komissiyasi
ru: Ревизионная комиссия

source: Axborotni oshkor qilish
ru: Раскрытие информации

source: Yillik va chorak hisobotlar
ru: Годовые и квартальные отчеты

source: Muhim faktlar
ru: Важные факты

source: Ichki nizom
ru: Внутреннее регулирование

source: Interaktiv xizmatlar
ru: Интерактивные услуги

source: Affillangan shaxslar ro'yxati
ru: Список аффилированных лиц

source: Xalqaro audit
ru: Международный аудит

source: Auditor hulosasi
ru: Аудиторское заключение

source: Emissiya risolalari
ru: Проспекты эмиссии

source: Dividentlar to'lanishi
ru: Выплата дивидендов

source: Biznes rejaning har bir bandining bajarilishi bo'yicha ma'lumot
ru: Информация о выполнении каждого пункта бизнес-плана

source: Ijro organi a'zolarini mukofatlash
ru: Вознаграждение членов исполнительного органа

source: Ijro kengashi a'zolarini mukofatlash
ru: Вознаграждение членов исполкома

source: Aksiyadorlar umumiy yig'ilishi to'g'risida ma'lumot
ru: Информация о общем собрании акционеров

source: 20 foizdan ortiq aksiyalarga egalik qiluvchi aksiyadorlar
ru: Акционеры, владеющие более 20 процентами акций

source: Intraktiv xizmatlar
ru: Интерактивные услуги

source: Jismoniy va yuridik shaxslar murojaatlari bo'yicha ma'lumotlar
ru: Информация по обращениям физических и юридических лиц

source: Xorijiy investorlar uchun
ru: Для иностранных инвесторов

source: Matbuot xizmati
ru: Пресс-служба

source: Video lavhalar
ru: Видеоматериалы

source: Fotogaleriya
ru: Фотогалерея

source: Jamiyat haqida OAV materiallari
ru: Материалы СМИ об обществе

source: Tabriklar
ru: Поздравления

source: E'lonlar
ru: Объявления

source: Aloqalar
ru: Контакты

source: Jamiyat boshqaruv rahbarining virtual qabulxonasi
ru: Виртуальная приемная руководителя общества

source: Aksiyadorlar bilan aloqa qilish uchun telefon raqamlar
ru: Телефоны для связи с акционерами

source: Investorlar bilan aloqa qilish uchun telefon raqamlar
ru: Телефоны для связи с инвесторами

source: Kerakli
ru: Необходимое

source: Yillik haridlar jadvali
ru: Годовой график закупок

source: Tender va birja
ru: Тендеры и биржа

source: Aksiya sotib olish
ru: Покупка акций

source: Arxiv
ru: Архив

source: Talimarjon issiqlik elektr stansiyasi
ru: Талимарджанская тепловая электростанция

source: Maqsadimiz
ru: Наша цель

source: ilg‘or va muvaffaqiyatli energetika kompaniyasiga aylanish
ru: Стать передовой и успешной энергетической компанией

source: Kasaba uyushmasi
ru: Профсоюз

source: Korrupsiyaga qarshi kurashish
ru: Борьба с коррупцией

source: Tender va tanlovlar
ru: Тендеры и конкурсы

source: Axborot so’rash tartibi
ru: Порядок запроса информации

source: Yangi ish o’rinlari
ru: Новые рабочие места

source: Jamiyat ochiq ma'lumotlari
ru: Открытые данные общества

source: Haftalik
ru: Еженедельный

source: Yangiliklar
ru: Новости

source: Foydali
ru: Полезные

source: Davlat veb-saytlari
ru: Государственные веб-сайты

source: O'zbekiston Respublikasi Prezidenti
ru: Президент Республики Узбекистан

source: O'zbekiston Respublikasi Oliy Majlisi Senati
ru: Сенат Олий Мажлиса Республики Узбекистан

source: O'zbekiston Respublikasi Oliy Majlisi Qonunchilik Palatasi
ru: Законодательная палата Олий Мажлиса Республики Узбекистан

source: O'zbekiston Respublikasi Vazirlar Mahkamasi
ru: Кабинет Министров Республики Узбекистан

source: O'zbekiston Respublikasi Iqtisodiyot va Moliya Vazirligi
ru: Министерство экономики и финансов Республики Узбекистан

source: Onlayn
ru: Онлайн

source: so'rovnoma
ru: опрос

source: Siz “Issiqlik elektr stansiyalari“ AJ tomonidan oʻtkazilayotgan soʻrovnomada ishtirok etmoqchimisiz?
ru: Вы хотите принять участие в опросе, проводимом АО «Тепловые электростанции»?

source: Aksiyadorlar umumiy yig'ilishi to'g'risida nizom
ru: Положение о общем собрании акционеров

source: Kuzatuv kengashi to'g'risida nizom
ru: Положение о наблюдательном совете

source: Ichki audit xizmati to'g'risida nizom
ru: Положение о службе внутреннего аудита

source: Sanoq komissiyasi to'g'risida nizom
ru: Положение о счетной комиссии

source: Taftish komissiyasi to'g'risida nizom
ru: Положение о ревизионной комиссии

source: Ijro etuvchi organ to'g'risida nizom
ru: Положение о исполнительном органе

source: Axborot siyosati to'g'risida nizom
ru: Положение о политике в области информации

source: Korporativ boshqaruv kodeksi
ru: Кодекс корпоративного управления

source: Dividend siyosati to'g'risida nizom
ru: Положение о дивидендной политике

source: Ichki nazorat to'g'risida nizom
ru: Положение о внутреннем контроле

source: Korporativ
ru: Корпоративный

source: Maslaxatchi
ru: Консультант

source: To'g'risida nizom
ru: Положение

source: Manfatlar qarama
ru: Конфликт интересов

source: Qarshiligi vaqtida
ru: Во время противодействия

source: Xarakat qilish
ru: Действия

source: Tartibi to'g'risida
ru: Положение о порядке

source: Ichki hujjatlar
ru: Внутренние документы

source: Nizom
ru: Регулирование

source: Sayt xaritasi
ru: Карта сайта

source: Issiqlik elektr stansiyalari aksiyadorlik jamiyati tarkibi
ru: Состав акционерного общества тепловых электростанций

source: Qoraqalpog‘iston Respublikasi
ru: Республика Каракалпакстан

source: Rasmiy saytga o'ting
ru: Перейти на официальный сайт

source: Navoiy viloyati
ru: Навоийская область

source: Qashqadaryo viloyati
ru: Кашкадарьянская область

source: Farg‘ona viloyati
ru: Ферганская область

source: Namangan viloyati
ru: Наманганская область

source: Sirdaryo viloyati
ru: Сырдарьинская область

source: Toshkent
ru: Ташкент

source: “Tolimarjon issiqlik elektr stansiyasi” O‘zbekiston Respublikasi Energetika vazirligining “Tolimarjon DUKning asosiy faoliyatini tashkil etish to‘g‘risida”gi 02.08.1987 yildagi 209-son buyrug‘i bilan tashkil etilgan. Qashqadaryo viloyati Nishon tuman hokimining 2004 yil 18 noyabrdagi 21-380/11-son qarori bilan unitar korxona shakliga o‘tkazilgan.O‘zbekiston Respublikasi Prezidentining 2019-yil 27-martdagi qaroriga muvofiq. PQ-4249-son “O‘zbekiston Respublikasining elektroenergetika tarmog‘ini yanada rivojlantirish va isloh qilish strategiyasi to‘g‘risida”gi, shuningdek, 2019-yil 29-avgustdagi 1-son buyrug‘i asosida “Issiqlik elektr stansiyalari” AJ “Tolimarjon issiqlik elektr stansiyasi” korxonasi “Tolimarjon issiqlik elektr stansiyasi” aksiyadorlik jamiyati shakliga oʻtkazildi.
ru: «Талимарджанская ТЭС» образована приказом Минэнерго РУз «Об организации основной деятельности Талимарджанская ГРЭС» за № 209 от 02.08.1987 года, решением Хокима Нишанского тумана Кашкадарьинского вилоята за № 21-380/11 от 18 ноября 2004 года переведена в форму Унитарного Предприятия.В соответствии с Постановлением Президента Республики Узбекистан от 27.03.2019г. №ПП-4249 «О стратегии дальнейшего развития и реформирования электроэнергетической отрасли Республики Узбекистан», а также на основании приказа №1 от 29.08.2019 года АО «Тепловые электрические станции» Унитарное предприятие «Талимарджанская ТЭС» переведена в форму Акционерного Общества «Талимарджанская ТЭС».

source: 'Tolimarjon IES' AJ umumiy quvvati 1700 MVt. 800 MVtli 1-energkblok 2004-yilda ishga tushirilgan. 450 MVtli 1-bug‘-gaz qurilmasi 2016-yil oxirida, 450 MVtli 2-bug‘-gaz qurilmasi 2017-yil boshida ishga tushirilgan. Stansiya yiliga o‘rtacha 7,2 mlrd kVt soat elektr energiyasi ishlab chiqaradi. 1-va 2-bug‘-gaz qurilmalarida 1 kVt elektr energiyasi ishlab chiqarish uchun 214 gramm shartli yoqilg‘i sarflanadi. Stansiyada yiliga 25 000 Gkall issiqlik energiyasi ham ishlab chiqarilib, iste'molchilarga yetkazib beriladi.
ru: Общая мощность АО «Толимарджон КЭС» составляет 1700 МВт. Первый энергоблок мощностью 800 МВт введен в эксплуатацию в 2004 году. В 2016 году введена в эксплуатацию 1-я парогазовая установка мощностью 450 МВт, в 2017 году — 2-я парогазовая установка мощностью 450 МВт. Станция производит в среднем 7,2 млрд кВтч электроэнергии в год. В 1-м и 2-м парогазовых устройствах для производства 1 кВт электроэнергии используется 214 грамм условной энергии. Также станция производит 25 000 Гкал тепловой энергии в год и обеспечивает электроэнергией потребителей.

source: Stansiyada 10 ta asosiy sex bo‘lib, bular Qozon turbina -1 sexi, Qozon turbina -2 sexi, Suvni kimyoviy tozalash sexi, Elektr sexi, Markaziy ta'mirlash sexi va Oqava suv inshootlari sexi, Suv inshootlari sexi, Ichimlik suvi ta'minoti sexi, Energosozlash sexlaridir.
ru: На станции имеется 10 основных цехов: цех котлотурбины-1, цех котлотурбины-2, цех химводоочистки, электротехнический цех, центральный ремонтный цех и цех канализационных работ, цех гидротехнических работ, цех питьевого водоснабжения, цеха электроснабжения. .

source: Shuningdek, stansiya tarkibida 'Sohibqiron' nomidagi bolalar oromgohi ham mavjud.
ru: На территории станции также есть детский лагерь «Сахибкиран».

source: RAHBARIYAT
ru: Руководство

source: Ism va familiya
ru: ФИО

source: Lavozimi:
ru: Должность

source: Qabul kunlari:
ru: Дни приёма:

source: Pirmanov Jasurbek Nazarqulovich
ru: Пирманов Жасурбек Назаркулович

source: Bosh direktor
ru: Генеральный директор

source: Har xafta payshanba kuni. Soat 10:00 dan 12:00 gacha
ru: Каждый четверг с 10:00 до 12:00

source: Ahmedov Shovkat Zaripovich
ru: Ахмедов Шовкат Зарипович

source: Ishlab chiqarish boʻyicha direktor
ru: Директор по производству

source: Har xafta seshanba kuni. Soat 15:00 dan 17:00 gacha
ru: Каждый вторник с 15:00 до 17:00

source: Radjabov Najmiddin Asqarovich
ru: Раджабов Наджмиддин Асқарович

source: Umumiy masalalar boʻyicha direktor
ru: Директор по общим вопросам

source: Har xafta juma kuni. Soat 14:00 dan 16:00 gacha
ru: Каждую пятницу с 14:00 до 16:00

source: Xaitov Ixtiyor Batirovich
ru: Хаитов Ихтиёр Батирович

source: Tartibot va xavfsizlik boʻyicha direktor
ru: Директор по безопасности и порядку

source: Har xafta dushanba kuni. Soat 14:00 dan 16:00 gacha
ru: Каждый понедельник с 14:00 до 16:00

source: BO'SH ISH O'RINLARI Agar Siz Kompaniyamizda ishlash istagida bo'lsangiz, o'z rezyumeyingizni bizga yuborishingiz yoki nomzod anketasini saytimizdan o'zingizga yuklab olib, to'ldirib, so'ng faks yoki e-mail orqali bizga yuborishingiz mumkin. Faks: +998755125710 E-mail: taltes@tpp.uz Sizga mos bo'sh ish o'rni paydo bo'lishi bilan Kompaniyamizning Kadrlarni boshqarish bo'limi xodimlari Siz bilan aloqaga chiqadilar. Anketani ko'chirib olish
ru: ВАКАНТНЫЕ МЕСТА Если Вы хотите работать в нашей компании, можете прислать свое резюме либо скачать анкету кандидата и заполнив ее, прислать по факсу или е-mail. Факс: +998755125710 E-mail taltes@tpp.uz При появлении соответствующей вакансии сотрудники отдела управления персонала нашей компании свяжутся с Вами Скачать анкету
